export const contacts = {
  phones: [
    { number: '+380673178889', display: '067 317 88 89' },
    { number: '+380972040745', display: '097 204 07 45' },
    { number: '+380997564989', display: '099 756 49 89' },
  ],
  address: {
    uk: 'провулок Серпневий, м. Кагарлик, Київська обл., 09200',
    ru: 'переулок Серпневый, г. Кагарлык, Киевская обл., 09200',
  },
  workingHours: {
    uk: [
      { days: "Понеділок – П'ятниця", hours: '08:00 – 17:00' },
      { days: 'Субота', hours: '08:00 – 15:00' },
      { days: 'Неділя', hours: 'Вихідний' },
    ],
    ru: [
      { days: 'Понедельник – Пятница', hours: '08:00 – 17:00' },
      { days: 'Суббота', hours: '08:00 – 15:00' },
      { days: 'Воскресенье', hours: 'Выходной' },
    ],
  },
  mapCoordinates: {
    lat: 49.874352,
    lng: 30.801624,
  },
}
